Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Потяните снимок или разведите пальцы. Двойное нажатие вернёт как было.
ar: اسحب الصورة أو باعد بين أصابعك. اضغط مرتين للاستعادة.
bg: Плъзнете снимката или разтворете пръсти. Двойно докосване връща както беше.
bn: ছবি টানুন বা আঙুল ছড়ান। আগের মতো করতে দুবার ট্যাপ করুন।
ca: Arrossega la foto o separa els dits. Toca dues vegades per restablir.
cs: Táhněte fotku nebo roztáhněte prsty. Dvojím klepnutím obnovíte.
da: Træk i fotoet, eller spred fingrene. Dobbelttryk for at nulstille.
de: Zieh das Foto oder spreiz die Finger. Doppeltippen setzt es zurück.
el: Σύρετε τη φωτογραφία ή ανοίξτε τα δάχτυλα. Διπλό πάτημα για επαναφορά.
en: Drag the photo or spread your fingers. Double-tap to reset.
es: Arrastra la foto o separa los dedos. Toca dos veces para restablecer.
fi: Vedä kuvaa tai levitä sormia. Palauta kaksoisnapautuksella.
fr: Faites glisser la photo ou écartez les doigts. Touchez deux fois pour revenir.
gu: ફોટો ખેંચો અથવા આંગળીઓ ફેલાવો. પહેલાં જેવું કરવા બે વાર ટૅપ કરો.
he: גררו את התמונה או הרחיקו את האצבעות. הקשה כפולה מחזירה למצב הקודם.
hi: फ़ोटो खींचें या उँगलियाँ फैलाएँ। पहले जैसा करने के लिए दो बार टैप करें।
hr: Povucite fotografiju ili raširite prste. Dvaput dodirnite za vraćanje.
hu: Húzd a fotót, vagy húzd szét az ujjaidat. Dupla koppintás visszaállítja.
id: Seret foto atau renggangkan jari. Ketuk dua kali untuk mengembalikan.
it: Trascina la foto o allarga le dita. Tocca due volte per ripristinare.
ja: 写真をドラッグするか、指を広げてください。ダブルタップで元に戻ります。
kk: Суретті сүйреңіз не саусақтарды ашыңыз. Екі рет түрту бастапқы күйге қайтарады.
kn: ಫೋಟೋ ಎಳೆಯಿರಿ ಅಥವಾ ಬೆರಳುಗಳನ್ನು ಅಗಲಿಸಿ. ಹಿಂದಿನಂತೆ ಮಾಡಲು ಎರಡು ಬಾರಿ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 사진을 드래그하거나 손가락을 벌리세요. 이중 탭하면 되돌아가요.
lt: Vilkite nuotrauką arba išskėskite pirštus. Dukart bakstelėkite, kad atkurtumėte.
ml: ഫോട്ടോ വലിക്കുക അല്ലെങ്കിൽ വിരലുകൾ അകറ്റുക. പഴയപടിയാക്കാൻ രണ്ടുതവണ ടാപ്പ് ചെയ്യുക.
mr: फोटो ओढा किंवा बोटे पसरा. पूर्ववत करण्यासाठी दोनदा टॅप करा.
ms: Seret foto atau renggangkan jari. Ketik dua kali untuk tetapkan semula.
nb: Dra i bildet eller spre fingrene. Dobbelttrykk for å tilbakestille.
nl: Sleep de foto of spreid je vingers. Dubbeltik om te herstellen.
or: ଫଟୋ ଟାଣନ୍ତୁ କିମ୍ବା ଆଙ୍ଗୁଠି ବିସ୍ତାର କରନ୍ତୁ। ପୂର୍ବ ପରି କରିବାକୁ ଦୁଇଥର ଟାପ୍ କରନ୍ତୁ।
pa: ਫ਼ੋਟੋ ਖਿੱਚੋ ਜਾਂ ਉਂਗਲਾਂ ਫੈਲਾਓ। ਪਹਿਲਾਂ ਵਾਂਗ ਕਰਨ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ।
pl: Przeciągnij zdjęcie lub rozsuń palce. Stuknij dwukrotnie, aby wrócić.
pt_br: Arraste a foto ou afaste os dedos. Toque duas vezes para voltar.
pt_pt: Arraste a fotografia ou afaste os dedos. Toque duas vezes para repor.
ro: Trage fotografia sau depărtează degetele. Atinge de două ori pentru resetare.
sk: Ťahajte fotku alebo roztiahnite prsty. Dvojitým klepnutím obnovíte.
sl: Povlecite fotografijo ali razprite prste. Dvakrat tapnite za ponastavitev.
sv: Dra fotot eller sära på fingrarna. Dubbeltryck för att återställa.
ta: புகைப்படத்தை இழுக்கவும் அல்லது விரல்களை விரிக்கவும். பழையபடி ஆக்க இருமுறை தட்டவும்.
te: ఫోటోను లాగండి లేదా వేళ్లను విప్పండి. మునుపటిలా చేయడానికి రెండుసార్లు నొక్కండి.
th: ลากรูปถ่ายหรือกางนิ้ว แตะสองครั้งเพื่อคืนค่า
tr: Fotoğrafı sürükleyin ya da parmaklarınızı açın. Sıfırlamak için iki kez dokunun.
uk: Потягніть знімок або розведіть пальці. Подвійне натискання поверне як було.
ur: تصویر کھینچیں یا انگلیاں پھیلائیں۔ پہلے جیسا کرنے کے لیے دو بار تھپتھپائیں۔
vi: Kéo ảnh hoặc xòe ngón tay. Chạm hai lần để đặt lại.
zh_hans: 拖动照片或张开手指。连按两下可复原。
zh_hant: 拖移照片或張開手指。點兩下可復原。

source: Похоже, земля сохнет быстрее: %1$@ вместо %2$@.
ar: يبدو أن التربة تجف أسرع: %1$@ بدلًا من %2$@.
bg: Изглежда пръстта съхне по-бързо: %1$@ вместо %2$@.
bn: মনে হচ্ছে মাটি তাড়াতাড়ি শুকাচ্ছে: %2$@-এর বদলে %1$@।
ca: Sembla que la terra s’asseca més de pressa: %1$@ en lloc de %2$@.
cs: Zdá se, že zemina schne rychleji: %1$@ místo %2$@.
da: Jorden ser ud til at tørre hurtigere: %1$@ i stedet for %2$@.
de: Die Erde scheint schneller zu trocknen: %1$@ statt %2$@.
el: Φαίνεται ότι το χώμα στεγνώνει πιο γρήγορα: %1$@ αντί για %2$@.
en: Looks like the soil dries faster: %1$@ instead of %2$@.
es: Parece que la tierra se seca más rápido: %1$@ en lugar de %2$@.
fi: Multa näyttää kuivuvan nopeammin: %1$@ eikä %2$@.
fr: On dirait que la terre sèche plus vite : %1$@ au lieu de %2$@.
gu: લાગે છે માટી ઝડપથી સુકાય છે: %2$@ ને બદલે %1$@.
he: נראה שהאדמה מתייבשת מהר יותר: %1$@ במקום %2$@.
hi: लगता है मिट्टी जल्दी सूख रही है: %2$@ की जगह %1$@।
hr: Čini se da se zemlja suši brže: %1$@ umjesto %2$@.
hu: Úgy tűnik, gyorsabban szárad a föld: %1$@ helyett %2$@.
id: Sepertinya tanah lebih cepat kering: %1$@, bukan %2$@.
it: Sembra che il terriccio asciughi più in fretta: %1$@ invece di %2$@.
ja: 土の乾きが早いようです：%2$@ではなく%1$@。
kk: Топырақ тезірек кебетін сияқты: %2$@ емес, %1$@.
kn: ಮಣ್ಣು ಬೇಗ ಒಣಗುತ್ತಿರುವಂತಿದೆ: %2$@ ಬದಲು %1$@.
ko: 흙이 더 빨리 마르는 것 같아요: %2$@ 대신 %1$@.
lt: Atrodo, žemė džiūsta greičiau: %1$@, o ne %2$@.
ml: മണ്ണ് വേഗം ഉണങ്ങുന്നതായി തോന്നുന്നു: %2$@ എന്നതിന് പകരം %1$@.
mr: माती लवकर सुकते असे दिसते: %2$@ ऐवजी %1$@.
ms: Nampaknya tanah kering lebih cepat: %1$@, bukan %2$@.
nb: Jorda ser ut til å tørke raskere: %1$@ i stedet for %2$@.
nl: De aarde lijkt sneller te drogen: %1$@ in plaats van %2$@.
or: ଲାଗୁଛି ମାଟି ଶୀଘ୍ର ଶୁଖୁଛି: %2$@ ବଦଳରେ %1$@।
pa: ਲੱਗਦਾ ਹੈ ਮਿੱਟੀ ਜਲਦੀ ਸੁੱਕਦੀ ਹੈ: %2$@ ਦੀ ਥਾਂ %1$@।
pl: Wygląda na to, że ziemia schnie szybciej: %1$@ zamiast %2$@.
pt_br: Parece que a terra seca mais rápido: %1$@ em vez de %2$@.
pt_pt: Parece que a terra seca mais rápido: %1$@ em vez de %2$@.
ro: Se pare că pământul se usucă mai repede: %1$@ în loc de %2$@.
sk: Zdá sa, že zemina schne rýchlejšie: %1$@ namiesto %2$@.
sl: Videti je, da se zemlja suši hitreje: %1$@ namesto %2$@.
sv: Jorden verkar torka snabbare: %1$@ i stället för %2$@.
ta: மண் வேகமாக உலர்வது போலத் தெரிகிறது: %2$@ க்குப் பதிலாக %1$@.
te: మట్టి త్వరగా ఆరుతున్నట్లుంది: %2$@ బదులుగా %1$@.
th: ดูเหมือนดินแห้งเร็วขึ้น: %1$@ แทนที่จะเป็น %2$@
tr: Toprak daha hızlı kuruyor gibi: %2$@ yerine %1$@.
uk: Схоже, земля висихає швидше: %1$@ замість %2$@.
ur: لگتا ہے مٹی جلدی سوکھ رہی ہے: %2$@ کے بجائے %1$@۔
vi: Có vẻ đất khô nhanh hơn: %1$@ thay vì %2$@.
zh_hans: 看来土壤干得更快：%1$@，而不是%2$@。
zh_hant: 看來土壤乾得更快：%1$@，而不是%2$@。

source: Появится меню: полить, переименовать, перевезти в другую комнату. Держите дольше или ведите пальцем — карточки закачаются, и их можно переставить.
ar: تظهر قائمة: السقي، وإعادة التسمية، والنقل إلى غرفة أخرى. واصل الضغط أو اسحب إصبعك، فتبدأ البطاقات بالاهتزاز ويمكنك إعادة ترتيبها.
bg: Ще се появи меню: полей, преименувай, премести в друга стая. Задръжте по-дълго или плъзнете пръст – картите ще се разклатят и ще можете да ги пренаредите.
bn: একটি মেনু আসবে: জল দিন, নাম বদলান, অন্য ঘরে সরান। আরও চেপে থাকুন বা আঙুল টানুন — কার্ডগুলো দুলতে শুরু করবে, আর সেগুলো সাজিয়ে নিতে পারবেন।
ca: Apareixerà un menú: regar, canviar el nom, moure a una altra habitació. Mantén-lo més estona o arrossega el dit: les targetes es posaran a tremolar i les podràs reordenar.
cs: Objeví se nabídka: zalít, přejmenovat, přestěhovat do jiného pokoje. Podržte déle nebo táhněte prstem – karty se rozkývou a můžete je přeskládat.
da: En menu dukker op: vand, omdøb, flyt til et andet rum. Hold længere, eller træk med fingeren – kortene begynder at vippe, og du kan flytte rundt på dem.
de: Ein Menü erscheint: gießen, umbenennen, in einen anderen Raum bringen. Hältst du länger oder ziehst den Finger, wackeln die Karten, und du kannst sie umsortieren.
el: Εμφανίζεται ένα μενού: πότισμα, μετονομασία, μεταφορά σε άλλο δωμάτιο. Κρατήστε περισσότερο ή σύρετε το δάχτυλο — οι κάρτες αρχίζουν να τρέμουν και μπορείτε να τις αναδιατάξετε.
en: A menu appears: water, rename, move to another room. Hold longer or drag your finger — the cards start to jiggle and you can rearrange them.
es: Aparece un menú: regar, cambiar el nombre, mover a otra habitación. Mantén más tiempo o arrastra el dedo: las tarjetas empiezan a temblar y puedes reordenarlas.
fi: Esiin tulee valikko: kastele, nimeä uudelleen, siirrä toiseen huoneeseen. Pidä pidempään tai vedä sormella – kortit alkavat heilua, ja voit järjestää ne.
fr: Un menu apparaît : arroser, renommer, déplacer dans une autre pièce. Maintenez plus longtemps ou faites glisser le doigt — les cartes se mettent à trembler et vous pouvez les réorganiser.
gu: મેનૂ આવશે: પાણી આપો, નામ બદલો, બીજા ઓરડામાં ખસેડો. વધુ દબાવી રાખો અથવા આંગળી ખેંચો — કાર્ડ હલવા લાગશે અને તમે તેમનો ક્રમ બદલી શકશો.
he: יופיע תפריט: להשקות, לשנות שם, להעביר לחדר אחר. החזיקו עוד או גררו את האצבע – הכרטיסים יתחילו לרעוד ואפשר יהיה לסדר אותם מחדש.
hi: मेनू आएगा: पानी दें, नाम बदलें, दूसरे कमरे में ले जाएँ। और देर दबाएँ या उंगली खींचें — कार्ड हिलने लगेंगे और आप उनका क्रम बदल सकेंगे।
hr: Pojavit će se izbornik: zalij, preimenuj, premjesti u drugu sobu. Zadržite dulje ili povucite prstom – kartice će se zatresti i možete ih presložiti.
hu: Megjelenik egy menü: öntözés, átnevezés, áthelyezés másik szobába. Tartsd tovább, vagy húzd az ujjad – a kártyák remegni kezdenek, és átrendezheted őket.
id: Menu akan muncul: siram, ganti nama, pindah ke ruangan lain. Tahan lebih lama atau geser jarimu — kartu mulai bergoyang dan bisa diatur ulang.
it: Compare un menu: annaffiare, rinominare, spostare in un’altra stanza. Tieni premuto più a lungo o trascina il dito: le schede iniziano a tremolare e puoi riordinarle.
ja: メニューが出ます。水やり、名前の変更、別の部屋への移動ができます。さらに押し続けるか指を動かすと、カードが揺れ始め、並べ替えられます。
kk: Мәзір шығады: суару, атын өзгерту, басқа бөлмеге көшіру. Ұзағырақ ұстаңыз немесе саусақпен жылжытыңыз — карточкалар шайқала бастайды, оларды қайта орналастыруға болады.
kn: ಮೆನು ಬರುತ್ತದೆ: ನೀರು ಹಾಕಿ, ಹೆಸರು ಬದಲಿಸಿ, ಬೇರೆ ಕೋಣೆಗೆ ಸರಿಸಿ. ಇನ್ನಷ್ಟು ಹಿಡಿದಿಡಿ ಅಥವಾ ಬೆರಳು ಎಳೆಯಿರಿ — ಕಾರ್ಡ್‌ಗಳು ಅಲುಗಾಡತೊಡಗುತ್ತವೆ ಮತ್ತು ಅವುಗಳ ಕ್ರಮ ಬದಲಿಸಬಹುದು.
ko: 메뉴가 나와요. 물주기, 이름 바꾸기, 다른 방으로 옮기기. 더 오래 누르거나 손가락을 움직이면 카드가 흔들리고 순서를 바꿀 수 있어요.
lt: Atsiras meniu: palaistyti, pervadinti, perkelti į kitą kambarį. Palaikykite ilgiau arba braukite pirštu – kortelės ims virpėti ir galėsite jas perstatyti.
ml: ഒരു മെനു വരും: നനയ്ക്കുക, പേര് മാറ്റുക, മറ്റൊരു മുറിയിലേക്ക് മാറ്റുക. കൂടുതൽ നേരം പിടിക്കുക അല്ലെങ്കിൽ വിരൽ വലിക്കുക — കാർഡുകൾ ഇളകാൻ തുടങ്ങും, അവയുടെ ക്രമം മാറ്റാം.
mr: मेनू येईल: पाणी द्या, नाव बदला, दुसऱ्या खोलीत हलवा. अजून धरून ठेवा किंवा बोट ओढा — कार्डे हलू लागतील आणि तुम्ही त्यांचा क्रम बदलू शकाल.
ms: Menu akan muncul: siram, namakan semula, pindah ke bilik lain. Tahan lebih lama atau seret jari — kad mula bergoyang dan boleh disusun semula.
nb: En meny dukker opp: vann, gi nytt navn, flytt til et annet rom. Hold lenger eller dra med fingeren – kortene begynner å vippe, og du kan flytte dem rundt.
nl: Er verschijnt een menu: water geven, hernoemen, naar een andere kamer verplaatsen. Houd langer vast of sleep je vinger – de kaarten gaan wiebelen en je kunt ze herschikken.
or: ମେନୁ ଆସିବ: ପାଣି ଦିଅନ୍ତୁ, ନାମ ବଦଳାନ୍ତୁ, ଅନ୍ୟ କୋଠରୀକୁ ନିଅନ୍ତୁ। ଆହୁରି ଧରି ରଖନ୍ତୁ ବା ଆଙ୍ଗୁଠି ଟାଣନ୍ତୁ — କାର୍ଡସବୁ ହଲିବାକୁ ଲାଗିବ ଓ ଆପଣ ସେଗୁଡ଼ିକର କ୍ରମ ବଦଳାଇ ପାରିବେ।
pa: ਮੀਨੂ ਆਵੇਗਾ: ਪਾਣੀ ਦਿਓ, ਨਾਂ ਬਦਲੋ, ਦੂਜੇ ਕਮਰੇ ਵਿੱਚ ਲੈ ਜਾਓ। ਹੋਰ ਦਬਾ ਕੇ ਰੱਖੋ ਜਾਂ ਉਂਗਲ ਖਿੱਚੋ — ਕਾਰਡ ਹਿੱਲਣ ਲੱਗਣਗੇ ਅਤੇ ਤੁਸੀਂ ਉਹਨਾਂ ਦੀ ਤਰਤੀਬ ਬਦਲ ਸਕੋਗੇ।
pl: Pojawi się menu: podlej, zmień imię, przenieś do innego pokoju. Przytrzymaj dłużej albo przesuń palcem – karty zaczną się chwiać i możesz je przestawić.
pt_br: Aparece um menu: regar, renomear, mudar de cômodo. Segure mais ou arraste o dedo — os cartões começam a tremer e você pode reorganizá-los.
pt_pt: Aparece um menu: regar, mudar o nome, mudar de divisão. Mantenha mais tempo ou arraste o dedo — os cartões começam a tremer e pode reorganizá-los.
ro: Apare un meniu: udă, redenumește, mută în altă încăpere. Ține mai mult sau trage cu degetul — cardurile încep să tremure și le poți rearanja.
sk: Zobrazí sa ponuka: poliať, premenovať, presťahovať do inej izby. Podržte dlhšie alebo ťahajte prstom – karty sa rozkývu a môžete ich preusporiadať.
sl: Pojavi se meni: zalij, preimenuj, preseli v drugo sobo. Pridržite dlje ali povlecite s prstom – kartice se začnejo majati in jih lahko preuredite.
sv: En meny visas: vattna, byt namn, flytta till ett annat rum. Håll längre eller dra med fingret – korten börjar vicka och du kan flytta runt dem.
ta: ஒரு மெனு வரும்: நீர் ஊற்று, பெயர் மாற்று, வேறு அறைக்கு நகர்த்து. இன்னும் பிடித்திருங்கள் அல்லது விரலை இழுங்கள் — அட்டைகள் அசையத் தொடங்கும், அவற்றின் வரிசையை மாற்றலாம்.
te: మెనూ వస్తుంది: నీళ్లు పోయండి, పేరు మార్చండి, వేరే గదికి తరలించండి. ఇంకా పట్టుకోండి లేదా వేలిని లాగండి — కార్డులు కదలడం మొదలవుతుంది, మీరు వాటి క్రమాన్ని మార్చవచ్చు.
th: จะมีเมนูขึ้นมา: รดน้ำ เปลี่ยนชื่อ ย้ายไปห้องอื่น ถ้ากดค้างนานขึ้นหรือลากนิ้ว การ์ดจะเริ่มสั่นและจัดเรียงใหม่ได้
tr: Bir menü çıkar: sula, yeniden adlandır, başka odaya taşı. Daha uzun tutun ya da parmağınızı kaydırın; kartlar sallanmaya başlar ve yerlerini değiştirebilirsiniz.
uk: З’явиться меню: полити, перейменувати, перевезти в іншу кімнату. Тримайте довше або ведіть пальцем — картки захитаються, і їх можна переставити.
ur: مینو آئے گا: پانی دیں، نام بدلیں، دوسرے کمرے میں لے جائیں۔ مزید دبائے رکھیں یا انگلی کھینچیں — کارڈ ہلنے لگیں گے اور آپ ان کی ترتیب بدل سکیں گے۔
vi: Một menu hiện ra: tưới, đổi tên, chuyển sang phòng khác. Giữ lâu hơn hoặc kéo ngón tay — các thẻ sẽ rung lên và bạn có thể sắp xếp lại.
zh_hans: 会出现菜单：浇水、重命名、移到其他房间。按得更久或拖动手指——卡片会晃动起来，就能重新排列。
zh_hant: 會出現選單：澆水、重新命名、移到其他房間。按得更久或拖移手指——卡片會晃動起來，就能重新排列。

source: Появятся кличка, влажность и срок, а полить можно прямо отсюда.
ar: سترى اللقب والرطوبة والموعد — ويمكنك السقي من هنا مباشرة.
bg: Ще видите прякора, влажността и интервала – и можете да полеете направо оттук.
bn: ডাকনাম, আর্দ্রতা আর ব্যবধান দেখা যাবে — আর এখান থেকেই জল দিতে পারবেন।
ca: Veuràs el sobrenom, la humitat i l’interval, i el podràs regar des d’aquí.
cs: Uvidíte přezdívku, vlhkost a interval – a můžete zalít přímo odsud.
da: Du ser kælenavn, fugt og interval – og kan vande lige herfra.
de: Du siehst Namen, Feuchtigkeit und Intervall – und kannst direkt von hier aus gießen.
el: Θα δείτε το παρατσούκλι, την υγρασία και το διάστημα — και μπορείτε να ποτίσετε από εδώ.
en: You’ll see its name, moisture, and interval — and you can water it right here.
es: Verás su apodo, su humedad y su intervalo, y podrás regarlo desde aquí.
fi: Näet lempinimen, kosteuden ja välin – ja voit kastella suoraan tästä.
fr: Vous verrez son surnom, son humidité et sa fréquence — et vous pourrez l’arroser d’ici.
gu: હુલામણું નામ, ભેજ અને ગાળો દેખાશે — અને અહીંથી જ પાણી આપી શકો.
he: יופיעו הכינוי, הלחות והתדירות – ואפשר להשקות ישר מכאן.
hi: उपनाम, नमी और अंतराल दिखेगा — और यहीं से पानी दे सकते हैं।
hr: Vidjet ćete nadimak, vlažnost i interval – a možete i zaliti odavde.
hu: Látod a becenevét, a nedvességét és az időközét – és innen meg is öntözheted.
id: Anda akan melihat nama panggilan, kelembapan, dan jarak siram — dan bisa menyiram langsung dari sini.
it: Vedrai soprannome, umidità e intervallo, e potrai annaffiarlo da qui.
ja: ニックネーム、湿度、間隔が表示され、ここから水やりもできます。
kk: Лақап аты, ылғалы және мерзімі көрінеді, ал суаруды осы жерден жасауға болады.
kn: ಅಡ್ಡಹೆಸರು, ತೇವಾಂಶ ಮತ್ತು ಅಂತರ ಕಾಣುತ್ತದೆ — ಇಲ್ಲಿಂದಲೇ ನೀರು ಹಾಕಬಹುದು.
ko: 별명, 습도, 간격이 보이고 여기서 바로 물을 줄 수 있어요.
lt: Pamatysite pravardę, drėgmę ir intervalą – ir galėsite palaistyti tiesiai iš čia.
ml: ഓമനപ്പേര്, ഈർപ്പം, ഇടവേള എന്നിവ കാണാം — ഇവിടെനിന്നുതന്നെ നനയ്ക്കാം.
mr: टोपणनाव, ओलावा आणि अंतर दिसेल — आणि इथूनच पाणी देता येईल.
ms: Anda akan melihat nama panggilan, kelembapan dan selang — dan boleh menyiram terus dari sini.
nb: Du ser kallenavn, fuktighet og intervall – og kan vanne rett herfra.
nl: Je ziet bijnaam, vochtigheid en interval – en je kunt meteen hier water geven.
or: ଡାକନାମ, ଆର୍ଦ୍ରତା ଓ ବ୍ୟବଧାନ ଦେଖାଯିବ — ଏଠାରୁ ହିଁ ପାଣି ଦେଇ ପାରିବେ।
pa: ਉਪਨਾਮ, ਨਮੀ ਅਤੇ ਵਕਫ਼ਾ ਦਿਖੇਗਾ — ਅਤੇ ਇੱਥੋਂ ਹੀ ਪਾਣੀ ਦੇ ਸਕਦੇ ਹੋ।
pl: Zobaczysz przezwisko, wilgotność i odstęp – i podlejesz ją stąd.
pt_br: Você verá o apelido, a umidade e o intervalo — e pode regar daqui mesmo.
pt_pt: Verá a alcunha, a humidade e o intervalo — e pode regar daqui mesmo.
ro: Vei vedea porecla, umiditatea și intervalul – și o poți uda chiar de aici.
sk: Uvidíte prezývku, vlhkosť a interval – a môžete poliať priamo odtiaľto.
sl: Videli boste vzdevek, vlažnost in interval – zalijete pa lahko kar od tu.
sv: Du ser smeknamn, fukt och intervall – och kan vattna direkt härifrån.
ta: செல்லப்பெயர், ஈரப்பதம், இடைவெளி தெரியும் — இங்கிருந்தே நீர் ஊற்றலாம்.
te: ముద్దుపేరు, తేమ, విరామం కనిపిస్తాయి — ఇక్కడి నుంచే నీళ్లు పోయవచ్చు.
th: คุณจะเห็นชื่อเล่น ความชื้น และช่วงรดน้ำ — และรดน้ำได้จากตรงนี้เลย
tr: Takma adını, nemini ve aralığını görürsünüz — buradan sulayabilirsiniz de.
uk: З’являться кличка, вологість і строк, а полити можна просто звідси.
ur: عرفی نام، نمی اور وقفہ نظر آئے گا — اور آپ یہیں سے پانی دے سکتے ہیں۔
vi: Bạn sẽ thấy biệt danh, độ ẩm và khoảng tưới — và có thể tưới ngay tại đây.
zh_hans: 可以看到昵称、湿度和间隔——还能直接在这里浇水。
zh_hant: 可以看到暱稱、濕度和間隔——還能直接在這裡澆水。

source: Пр
ar: بيب
bn: পিপ
ca: Pip
cs: Pip
da: Pip
de: Pip
el: Πιπ
en: Pip
es: Pip
fi: Pip
fr: Pip
gu: પિપ
he: פיפ
hi: पिप
hr: Pip
hu: Pip
id: Pip
it: Pip
ja: ピップ
kn: ಪಿಪ್
ko: 핍
lt: Pip
ml: പിപ്
mr: पिप
ms: Pip
nb: Pip
nl: Pip
or: ପିପ୍
pa: ਪਿਪ
pl: Pip
pt_br: Pip
pt_pt: Pip
ro: Pip
sk: Pip
sl: Pip
sv: Pip
ta: பிப்
te: పిప్
th: พิป
tr: Pip
ur: پپ
vi: Pip
zh_hans: 皮皮
zh_hant: 皮皮

source: При наклоне каждая фигурка узора движется со своей скоростью, будто плывёт в воде.
ar: عند الإمالة يتحرك كل شكل في النقش بسرعته الخاصة، كأنه يطفو في الماء.
bg: При накланяне всяка фигурка от шарката се движи със своя скорост, сякаш плува във вода.
bn: হেলালে নকশার প্রতিটি আকৃতি নিজের গতিতে চলে, যেন জলে ভাসছে।
ca: Quan inclines el telèfon, cada figura del motiu es mou a la seva velocitat, com si surés a l’aigua.
cs: Při naklonění se každý tvar vzoru pohybuje svou rychlostí, jako by plul ve vodě.
da: Når du vipper telefonen, bevæger hver figur i mønsteret sig i sit eget tempo, som om den svæver i vand.
de: Beim Neigen bewegt sich jede Figur des Musters in ihrem eigenen Tempo, als schwebte sie im Wasser.
el: Όταν γέρνετε το τηλέφωνο, κάθε σχήμα του μοτίβου κινείται με τη δική του ταχύτητα, σαν να επιπλέει στο νερό.
en: When you tilt the phone, each shape in the pattern moves at its own speed, as if floating in water.
es: Al inclinar el teléfono, cada figura del patrón se mueve a su propio ritmo, como si flotara en el agua.
fi: Kallistaessa jokainen kuvion hahmo liikkuu omaa vauhtiaan, kuin kelluisi vedessä.
fr: Quand vous inclinez le téléphone, chaque figure du motif bouge à sa propre vitesse, comme si elle flottait dans l’eau.
gu: નમાવતાં ભાતની દરેક આકૃતિ પોતાની ઝડપે ચાલે છે, જાણે પાણીમાં તરતી હોય.
he: בהטיה כל צורה בדוגמה זזה במהירות משלה, כאילו היא צפה במים.
hi: झुकाने पर पैटर्न की हर आकृति अपनी रफ़्तार से चलती है, मानो पानी में तैर रही हो।
hr: Kad nagnete telefon, svaki oblik uzorka kreće se svojom brzinom, kao da pluta u vodi.
hu: Döntéskor a minta minden formája a saját tempójában mozog, mintha vízben lebegne.
id: Saat dimiringkan, tiap bentuk pada pola bergerak dengan kecepatannya sendiri, seperti mengapung di air.
it: Quando inclini il telefono, ogni figura del motivo si muove alla sua velocità, come se galleggiasse nell’acqua.
ja: 傾けると、模様の図形がそれぞれ違う速さで動きます。水に浮かんでいるようです。
kk: Еңкейткенде өрнектің әр фигурасы өз жылдамдығымен қозғалады, суда жүзіп жүргендей.
kn: ಓರೆ ಮಾಡಿದಾಗ ವಿನ್ಯಾಸದ ಪ್ರತಿಯೊಂದು ಆಕೃತಿ ತನ್ನದೇ ವೇಗದಲ್ಲಿ ಚಲಿಸುತ್ತದೆ, ನೀರಿನಲ್ಲಿ ತೇಲುವಂತೆ.
ko: 기울이면 무늬의 도형마다 제각각의 속도로 움직여요. 물에 떠 있는 것처럼요.
lt: Pakreipus telefoną, kiekviena rašto figūra juda savo greičiu, tarsi plauktų vandenyje.
ml: ചരിക്കുമ്പോൾ ചിത്രപ്പണിയിലെ ഓരോ രൂപവും സ്വന്തം വേഗത്തിൽ നീങ്ങും, വെള്ളത്തിൽ ഒഴുകുന്ന പോലെ.
mr: तिरका केल्यावर नक्षीतील प्रत्येक आकृती आपल्या वेगाने हलते, जणू पाण्यात तरंगते.
ms: Apabila dicondongkan, setiap bentuk dalam corak bergerak pada kelajuannya sendiri, seperti terapung dalam air.
nb: Når du vipper telefonen, beveger hver figur i mønsteret seg i sitt eget tempo, som om den flyter i vann.
nl: Als je de telefoon kantelt, beweegt elk figuurtje van het patroon in zijn eigen tempo, alsof het in water zweeft.
or: ଢଳାଇଲେ ନକ୍ସାର ପ୍ରତ୍ୟେକ ଆକୃତି ନିଜ ଗତିରେ ଚାଲେ, ଯେପରି ପାଣିରେ ଭାସୁଛି।
pa: ਝੁਕਾਉਣ ’ਤੇ ਨਮੂਨੇ ਦੀ ਹਰ ਆਕ੍ਰਿਤੀ ਆਪਣੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲਦੀ ਹੈ, ਜਿਵੇਂ ਪਾਣੀ ਵਿੱਚ ਤੈਰ ਰਹੀ ਹੋਵੇ।
pl: Przy przechyleniu każda figurka wzoru porusza się we własnym tempie, jakby płynęła w wodzie.
pt_br: Ao inclinar o celular, cada figura do padrão se move no próprio ritmo, como se boiasse na água.
pt_pt: Ao inclinar o telemóvel, cada figura do padrão move-se ao seu ritmo, como se flutuasse na água.
ro: Când înclini telefonul, fiecare figură a modelului se mișcă în ritmul ei, de parcă ar pluti în apă.
sk: Pri naklonení sa každý tvar vzoru pohybuje vlastnou rýchlosťou, akoby plával vo vode.
sl: Ko nagnete telefon, se vsaka oblika vzorca premika s svojo hitrostjo, kot bi plavala v vodi.
sv: När du lutar telefonen rör sig varje figur i mönstret i sin egen takt, som om den flöt i vatten.
ta: சாய்க்கும்போது வடிவத்தின் ஒவ்வொரு உருவமும் தன் வேகத்தில் நகரும், நீரில் மிதப்பது போல.
te: వంచినప్పుడు నమూనాలోని ప్రతి ఆకారం తన సొంత వేగంతో కదులుతుంది, నీటిలో తేలుతున్నట్టు.
th: เมื่อเอียง รูปทรงแต่ละชิ้นในลวดลายจะขยับด้วยความเร็วของตัวเอง เหมือนลอยอยู่ในน้ำ
tr: Telefonu eğince desendeki her şekil kendi hızında hareket eder, suda süzülüyormuş gibi.
uk: Під час нахилу кожна фігурка візерунка рухається зі своєю швидкістю, ніби пливе у воді.
ur: جھکانے پر نقش کی ہر شکل اپنی رفتار سے چلتی ہے، جیسے پانی میں تیر رہی ہو۔
vi: Khi nghiêng, mỗi hình trong hoa văn di chuyển với tốc độ riêng, như đang trôi trong nước.
zh_hans: 倾斜时，图案里的每个图形以各自的速度移动，像漂在水里。
zh_hant: 傾斜時，圖案裡的每個圖形以各自的速度移動，像漂在水裡。
